{"inkVersion":19,"root":[["^Sandy : Cédric arrive. Il est accompagné.","\n",{"#":"POS0:Violette"},{"#":"SPEAKER:Violette"},"^Violette : Quoi, il a peur de se retrouver seul avec trois lesbiennes ?","\n",{"#":"POS1:Ananda"},{"#":"SPEAKER:Ananda"},"^Ananda : J'ai encore du mal à croire qu'il va passer après tout ce que t'as dit sur lui...","\n",{"#":"SPEAKER:None"},"^Sandy : J’étais pas la dernière à cracher dans son dos tu sais ? Mais on bosse ensemble alors on a mis les choses au clair.","\n",{"#":"FOCUS:Ananda"},{"#":"SPEAKER:Ananda"},"^Ananda : Mais quand même…","\n",{"#":"SPEAKER:None"},"^Sandy : Honnêtement, je lui ai pas vraiment laissé sa chance au départ.","\n","^La sonnette retentit.","\n",{"#":"FOCUS:Violette"},{"#":"SPEAKER:Violette"},"^Violette : Déjà ?","\n",{"#":"SPEAKER:Ananda"},"^Ananda : Pas très prévoyant le mec.","\n",{"#":"SPEAKER:Violette"},"^Violette : Tu crois qu’il a couru et qu’il va être en sueur ?","\n",{"#":"SPEAKER:None"},"^Ananda ricane.","\n",{"#":"SPEAKER:None"},"^Sandy : Par pitié, soyez sympas. Je vais ouvrir.","\n","^Sandy va ouvrir la porte. ET C'EST LA FIN PARCE QUE J'AI PAS INTEGRE LE RESTE ENCORE OK.","\n","^Cédric : Hey !","\n","^Constance, à voix basse : Coucou.","\n","^Sandy : Oh mais-","\n","^Cédric, un peu gêné : Désolé d’avoir prévenu à la dernière minute, je l’ai croisée sur le chemin et je lui ai proposé de m’accompagner. C’est pour ça que je suis un peu en retard…","\n","^Sandy : Entrez, entrez. Je ne savais pas que vous vous connaissiez.","\n","^Les protagonistes entrent et vont s’asseoir sur le canapé.","\n","^Constance : Oh, hey. Ani’.","\n","^Ananda : Salu-","\n","^Ananda pose un regard médusé sur les mains de Cédric et Constance enlacées.","\n","^Canapé","\n","^Constance : C’est encore tout récent, sinon je t’en aurais parlé San’. Tu le sais, hein ?","\n","^Constance, à voix basse : Et pour être honnête, on a fait un peu plus que se connaître.","\n","^Cédric : Je ne savais pas non plus que vous vous connaissiez ?","\n","^Sandy : Oh, ça fait quelques années. On a bossé ensemble pendant quelques mois.","\n","^Constance, avec un grand sourire : C’était avant que j’envoie tout balader et que je reprenne les études.","\n","^Sandy : Et je me suis barrée très vite après.","\n","^Cédric : C’était où ?","\n","^Constance : Le SAV d’un fournisseur internet. C’est à se tirer une balle.","\n","^Violette : Et il y en a qui le font.","\n","^Constance : Oh t’es crade.","\n","^Violette : C’était pas pensé pour être de l’humour. Il y a un vrai problème de surmenage qui mène certaines personnes à cet extrême.","\n","^Constance : Oh. Je sais bien. J’ai perdu une collègue à l’époque.","\n","^Constance : Comment elle s’appelait déjà ?","\n","^Sandy : …","\n","^Constance : Sandy ?","\n","^Sandy : Pamela.","\n","^Constance : C’est ça, Pamela ! Ca m’a fait bizarre quand je suis retournée bosser et qu’elle était plus là.","\n","^Cédric : Bon. Si on parlait de quelque chose de plus joyeux ?","\n","^Violette : Vous en êtes où avec l’association ?","\n","^Cédric : Oh, ça se passe bien. On va bientôt pouvoir assurer un petit bar en parallèle des permanences.","\n","^Violette : C’est pas une drôle d’idée de servir de l’alcool dans un repère de jeunes en dépression ?","\n","^Sandy : Sans alcool. Certains ont voulu forcer pour qu’on en serve mais j’ai frappé du poing sur la table.","\n","^Cédric : Oh, c’était toi ?","\n","^Sandy : Qui d’autre ?","\n","^Cédric : Hmpf.","\n","^Sandy : Ah oui ! C’est un des jours où tu nous as lâchés. Ben, comme d’hab, les grosses têtes de l’asso ont fait leurs gros cons, et j’ai gueulé. Fort.","\n","^Sandy : Puis on en inaugurant les nouveaux locaux, on s’est aperçu qu’ils étaient plutôt bien aménagés pour qu’on mette un petit bar. Avec du thé, des sodas, du chocolat chaud…","\n","^Cédric : C’est une très bonne idée !","\n","^Sandy : Et ça nous permettra de rencontrer les jeunes des permanences en dehors du cadre de groupe un peu stressant.","\n","^Violette, chuchote : Je t’aime.","\n","^Cédric : Mais du coup on pourra se relayer pour tenir le bar. Faudrait qu’on pense à trouver de nouveaux adhérents où on va galérer.","\n","^[blablabla]","\n","^break","\n","^Balcon","\n","^Constance : Ani' ?","\n","^Ananda : Hum ?","\n","^Constance : [blablabla]","\n","^Ananda : C’est un peu tard pour ne pas m’abandonner.","\n","^Ananda : Va t’en s’il te plait.","\n","^break","\n","^Chambre","\n","^Ananda, énervée : Mais qu'est qu'elle fout ?","\n","^Ananda : ...","\n","^Ananda, triste : Pourquoi elle me fait ça ?","\n","^Violette, frappant à la porte : Je peux entrer ?","\n","^Ananda : C'est ouvert.","\n","^Violette : Comment tu te sens ?","\n","^Ananda : À ton avis ?","\n","^Violette : Hey, du calme, je suis là pour t'aider moi.","\n","^Ananda : Désolée, c'est juste…","\n","^Ananda : Elle m'a embrassée, Ananda tire la grimace la dernière fois. Et maintenant elle se pointe avec ce mec comme si de rien. Comment tu veux que je me sente ?","\n","^Violette : Je ne savais pas ce qui s’était passé entre vous.","\n","^Ananda : Maintenant tu sais.","\n","^Ananda : …","\n","^Ananda : Je suis pas son jouet putain.","\n","^Ananda : Et si elle veut qu'on puisse aller voir ailleurs, qu’elle m’en parle.","\n","^Violette : Je ne pense pas que ce soit le problème. Je crois qu’elle n’a pas conscience de ce qu’elle fait. Elle a l'air d'avoir une...","\n","^Ananda : “Je crois” ? \"Elle a l'air\" ? Tu la connais pas ?","\n","^Violette : Non c'est surtout une amie de Sandy, moi je ne l'ai croisée que quelques fois. Et pour être honnête, je ne l'aime pas beaucoup.","\n","^Ananda : Et t’es quand même là pour moi.","\n","^Violette : Qu'importe, je sais qu'elle est importante pour toi, ça me suffit. Enfin, pour vous deux mais… tu vois.","\n","^Ananda : Tu penses à toi parfois ?","\n","^Violette : On n'est pas là pour parler de moi, si ?","\n","^Ananda : Hum.","\n","^Ananda : Tu disais quoi ?","\n","^Violette : Qu'elle avait l'air d'avoir des difficultés avec sa confiance en elle et qu’elle cherchait à se rassurer comme elle pouvait sans se rendre compte qu'elle pouvait blesser des gens.","\n","^Ananda : ...","\n","^Ananda : Tu ferais quoi à ma place ?","\n","^Violette : J'irais lui parler directement et je lui expliquerais pourquoi je pense qu'elle se comporte comme une petite conne.","\n","^Ananda : Ça t’ressemble bien. Je suis plus discrète.","\n","^Violette : Je sais bien mais tu m'as demandé mon avis, alors…","\n","^Ananda : Je vais rester à me morfondre. Merci d'être passée.","\n","^Violette : Je t'en prie. Envoie-moi un message au besoin.","\n","^break","\n",["done",{"#f":7,"#n":"g-0"}],null],"done",{"#f":3}],"listDefs":{}}